import React from 'react';

function Playlist() {
    return(
        <ul>
            <li>№6 Поезия — Мукулатура feat. Саша Петров</li>
            <li>№5 Лодка — СБПЧ feat. Маруся Романова</li>
            <li>№4 Кирпичи — Инди группа feat. Пётр Сковородников</li>
            <li>№7 Контур — Хадн Дадн feat. Варя Карпова и Федя Быстров</li>
            <li>№6 Поезия — Мукулатура feat. Саша Петров</li>
            <li>№5 Лодка — СБПЧ feat. Маруся Романова</li>
            <li>№4 Кирпичи — Инди группа feat. Пётр Сковородников</li>
            <li>№7 Контур — Хадн Дадн feat. Варя Карпова и Федя Быстров</li>
            <li>№6 Поезия — Мукулатура feat. Саша Петров</li>
            <li>№5 Лодка — СБПЧ feat. Маруся Романова</li>
            <li>№4 Кирпичи — Инди группа feat. Пётр Сковородников</li>
            <li>№7 Контур — Хадн Дадн feat. Варя Карпова и Федя Быстров</li>
            <li>№6 Поезия — Мукулатура feat. Саша Петров</li>
            <li>№5 Лодка — СБПЧ feat. Маруся Романова</li>
            <li>№4 Кирпичи — Инди группа feat. Пётр Сковородников</li>
            <li>№7 Контур — Хадн Дадн feat. Варя Карпова и Федя Быстров</li>
        </ul>
    );
}

export default Playlist;
